Repository: evgeniyYan/LFSignals
Catalog: LiteFinanceSignals/*.lproj/Localizable.strings
Languages: ar, fa, it, km, mn_mn, ms, my_mm, pt_pt

# Форекс сигналы
source: Forex signals
ar: إشارات الفوركس
fa: سیگنال های فارکس
it: Segnali Forex
km: សញ្ញា Forex
mn_mn: Форекс сигналууд
ms: Isyarat forex
my_mm: Forex အချက်ပြမှုများ
pt_pt: Sinais Forex

# Избранное
source: Favorites
ar: المفضلة
fa: علاقمندی ها
it: Preferiti
km: ចំណូលចិត្ត
mn_mn: Дуртай
ms: Kegemaran
my_mm: အနှစ်သက်ဆုံးများ
pt_pt: Favoritos

# Сигналы
source: Signals
ar: إشارات
fa: سیگنال ها
it: Segnali
km: សញ្ញា
mn_mn: Сигналууд
ms: Isyarat
my_mm: အချက်ပြမှုများ
pt_pt: Sinais

# Фильтр
source: Filter
ar: تصفية
fa: فیلتر
it: Filtro
km: តម្រង
mn_mn: Шүүх
ms: Tapis
my_mm: စစ်ထုတ်ခြင်း
pt_pt: Filtro

# Настройки
source: Settings
ar: الإعدادات
fa: تنظیمات
it: Impostazioni
km: ការកំណត់
mn_mn: Тохиргоо
ms: Tetapan
my_mm: ဆက်တင်များ
pt_pt: Configurações

# Осторожно покупать
source: Cautious buy
ar: شراء بحذر
fa: خرید محطاتانه
it: Acquista con attenzione
km: ការទិញដោយប្រុងប្រយ័ត្ន
mn_mn: Болгоомжтой худалдан авалт
ms: Beli dengan teliti
my_mm: အဝယ် သတိပြုရန်
pt_pt: Comprar com precaução

# Покупать
source: Buy
ar: شراء
fa: خرید
it: Acquistare
km: ទិញ
mn_mn: Авах
ms: Beli
my_mm: အဝယ်
pt_pt: Comprar

# Активно покупать
source: Active Buy
ar: شراء بقوة
fa: خرید به شکل فعال
it: Acquista attivamente
km: ការទិញសកម្ម
mn_mn: Идэвхтэй худалдан авалт
ms: Beli Aktif
my_mm: အဝယ်ဖြစ်နေဆဲ
pt_pt: Comprar ativamente

# Продавать
source: Sell
ar: بيع
fa: فروش
it: Vendere
km: លក់
mn_mn: Зарах
ms: jual
my_mm: အရောင်း
pt_pt: Vender

# Осторожно продавать
source: Cautious sell
ar: بيع بحذر
fa: فروش محتاطانه
it: vendi con attenzione
km: លក់ប្រយ័ត្ន
mn_mn: Болгоомжмой заралт
ms: Jual dengan teliti
my_mm: အရေောင်း သတိပြုရန်
pt_pt: Vender cautelosamente

# Активно продавать
source: Active Sell
ar: بيع بقوة
fa: فروش به شکل فعال
it: Vendi attivamente
km: លក់សកម្ម
mn_mn: Идэвхтэй заралт
ms: Jual Aktif
my_mm: အရောင်းဖြစ်နေဆဲ
pt_pt: Vender ativamente

# Подождать
source: Wait
ar: ترقب
fa: صبر کردن
it: Attesa
km: រង់ចាំ
mn_mn: Хүлээх
ms: Tunggu
my_mm: စောင့်ဆိုင်းချိန်
pt_pt: Aguardar

# Меньше минуты
source: Less than 1 min
ar: أقل من دقيقة واحدة
fa: کمتر از ۱ دقیقه
it: Meno di un minuto
km: តិចជាង 1 នាទី។
mn_mn: 1 мин дотор
ms: Kurang dari 1 min
my_mm: 1 မိနစ်ထက် မပို
pt_pt: Menos dum minuto

# Больше месяца
source: More than 1 month
ar: أكثر من شهر
fa: بیشتر از ۱ ماه
it: Più di un mese
km: ច្រើនជាង 1 ខែ
mn_mn: 1 сараас илүү
ms: Lebih 1 bulan
my_mm: 1 လကျော်
pt_pt: Mais dum mês

# Назад
source: Back
ar: رجوع
fa: عقب
it: Di ritorno
km: ត្រឡប់មកវិញ
mn_mn: Буцах
ms: Kembali
my_mm: နောက်သို့
pt_pt: Voltar

# Новый
source: New
ar: جديد
fa: جدید
it: Nuovo
km: ថ្មី។
mn_mn: Шинэ
ms: Baru
my_mm: အသစ်
pt_pt: Novo

# Валюты
source: Currencies
ar: العملات
fa: ارزها
it: Valute
km: រូបិយប័ណ្ណ
mn_mn: Валют
ms: Mata wang
my_mm: ငွေကြေးများ
pt_pt: Moedas

# Криптовалюты
source: Cryptos
ar: العملات المشفرة
fa: رمزارزها
it: Criptovalute
km: គ្រីបតូ
mn_mn: Крипто
ms: Kripto
my_mm: ခရစ်ပတိုများ
pt_pt: Criptomoedas

# Металлы и нефть
source: Metals and oil
ar: المعادن والنفط
fa: فلزات و نفت
it: Metalli e petrolio
km: លោហធាតុនិងប្រេង
mn_mn: Металл болон газрын тос
ms: Logam dan minyak
my_mm: သတ္တု နှင့် ဆီများ
pt_pt: Metais e petróleo

# Акции
source: Shares
ar: الأسهم
fa: سهام ها
it: Azione
km: ភាគហ៊ុន
mn_mn: Хувьцаа
ms: Saham
my_mm: ရှယ်ယာများ
pt_pt: Ações

# Биржевые индексы
source: Stock indexes
ar: مؤشرات الأسهم
fa: شاخص های سهام
it: Indici azionari
km: សន្ទស្សន៍ភាគហ៊ុន
mn_mn: Хувьцааны индексүүд
ms: Indeks saham
my_mm: စတော့အညွှန်းကိန်းများ
pt_pt: Índices bolsistas

# Свайп для смены типа инструмента
source: Swipe to change instrument
ar: مرر لتغيير الأداة
fa: برای تغییر ابزار معاملاتی صفحه را بکشید
it: Scorri per cambiare il tipo di strumento
km: អូសដើម្បីផ្លាស់ប្តូរឧបករណ៍
mn_mn: Хэрэгсэл солихын тулд гүйлгэнэ үү
ms: Tekan ke atas untuk menukar instrumen
my_mm: ကိရိယာပြောင်းရန် ပွတ်ဆွဲပါ
pt_pt: Swipe para a mudança do tipo de instrumento

# Клик по карточке для подробностей
source: Click for details
ar: انقر لمعرفة التفاصيل
fa: برای دیدن جزییات کلیک کنید
it: Clicca sulla scheda per i dettagli
km: សូមចុចសម្រាប់ព័ត៌មានលម្អិត
mn_mn: Дэлгэрэнгүй
ms: Klik untuk butiran
my_mm: အသေးစိတ်သိရန် နှိပ်ပါ
pt_pt: Clique no icone para mais informações

# Таймфрейм сигнала
source: Signal timeframe
ar: الإطار الزمني للإشارة
fa: بازه ی زمانی (تایم فریم) سیگنال
it: Tempo del segnale
km: ពេលវេលាសញ្ញា
mn_mn: Сигнал хугацаа
ms: Jangka masa isyarat
my_mm: အချက်ပြအချိန်သတ်မှတ်ကာလ
pt_pt: Intervalo de tempo do sinal

# Время сигнала
source: Signal time
ar: وقت الإشارة
fa: زمان سیگنال
it: Tempo del segnale
km: ពេលវេលាសញ្ញា
mn_mn: Сигнал цаг
ms: Masa isyarat
my_mm: အချက်ပြ အချိန်
pt_pt: Tempo do sinal

# Таймфрейм
source: Time frame
ar: الإطار الزمني
fa: بازه ی زمانی (تایم فریم)
it: Lasso di tempo
km: ស៊ុមពេលវេលា
mn_mn: Хугацаа
ms: Jangka masa
my_mm: သတ်မှတ် အချိန်ကာလ
pt_pt: Intervalo de tempo

# Купить
source: Buy
ar: شراء
fa: خرید
it: Acquistare
km: ទិញ
mn_mn: Авах
ms: Beli
my_mm: အဝယ်
pt_pt: Comprar

# Продать
source: Sell
ar: بيع
fa: فروش
it: Vendere
km: លក់
mn_mn: Зарах
ms: Jual
my_mm: အရောင်း
pt_pt: Vender

# Индикаторы
source: Indicators
ar: المؤشرات
fa: اندیکاتورها
it: Indicatori
km: សូចនាករ
mn_mn: Индикаторууд
ms: Indikator
my_mm: အညွှန်းကိန်းများ
pt_pt: Indicadores

# Выбран
source: Selected
ar: محدد
fa: انتخاب شده
it: Selezionato
km: បានជ្រើសរើស
mn_mn: Сонгосон
ms: Pilih
my_mm: ရွေးချယ်ထားသည်
pt_pt: Selecionado

# Скрыт
source: Hidden
ar: محجوب
fa: پنهان
it: È nascosto
km: លាក់
mn_mn: Нуусан
ms: Tersembunyi
my_mm: ဝှက်ထားသည်
pt_pt: Oculto

# Торговые инструменты
source: Trading instruments
ar: أدوات التداول
fa: ابزارهای معاملاتی
it: Strumenti di trading
km: ឧបករណ៍ជួញដូរ
mn_mn: Арилжааны хэрэгслүүд
ms: Instrumen perdagangan
my_mm: ကုန်သွယ်မှု ကိရိယာများ
pt_pt: Instrumentos de trading

# Применить
source: Apply
ar: طبّق
fa: اعمال کردن
it: Applicare
km: អនុវត្ត
mn_mn: Хэрэгжүүлэх
ms: Tetapkan
my_mm: လျှောက်ထားပါ
pt_pt: Aplicar

# Рекомендации
source: Advice
ar: توصية
fa: توصیه
it: Raccomandazioni
km: ដំបូន្មាន
mn_mn: Зөвлөгөө
ms: Nasihat
my_mm: အကြံပြုချက်
pt_pt: Recomendações

# Вы можете уточнить список
source: You can define the list
ar: يمكنك تحديد القائمة
fa: لیست را می توانید تعریف کنید
it: Puoi perfezionare l'elenco
km: អ្នកអាចកំណត់បញ្ជី
mn_mn: Та жагсаалтыг тодорхойлж болно
ms: Anda boleh menentukan senarai
my_mm: စာရင်းကိုသတ်မှတ်နိုင်သည်
pt_pt: Você pode esclarecer a lista

# Здесь ничего нет
source: It's empty here
ar: لا يوجد شيء هنا
fa: اینجا خالی است
it: Non c'è niente qui
km: វាទទេនៅទីនេះ
mn_mn: Энд хоосон байна
ms: Ruangan ini kosong
my_mm: ဤနေရာတွင် ဘာမှမရှိပါ
pt_pt: Aqui não há nada

# Время
source: Time
ar: الوقت
fa: زمان
it: Tempo
km: ពេលវេលា
mn_mn: Цаг
ms: Masa
my_mm: အချိန်
pt_pt: Tempo

# Использовать системное время
source: Use system time
ar: استخدم وقت النظام الخاص بك
fa: استفاده از زمان سیستم
it: Usa l'ora di sistema
km: ប្រើពេលវេលាប្រព័ន្ធ
mn_mn: Системийн цагыг ашиглах
ms: Gunakan sistem masa
my_mm: စနစ်၏ အချိန်ကို အသုံးပြုပါ
pt_pt: Utilizar o tempo de sistema

# Обновление сигналов
source: Update of signals
ar: تحديث الإشارات
fa: به روزرسانی سیگنال ها
it: Aggiornamento del segnale
km: ការធ្វើបច្ចុប្បន្នភាពនៃសញ្ញា
mn_mn: Сигналуудыг шинэчлэх
ms: Kemas kini isyarat
my_mm: အချက်ပြမှုများ ပြုပြင်မွမ်းမံခြင်း
pt_pt: Atualização de sinais

# Push-уведомления от избранного
source: Push alerts from favorites
ar: دفع التنبيهات من المفضلة
fa: پیام هشدار از بخش علاقمندی ها
it: Notifiche push dai preferiti
km: ជំរុញការជូនដំណឹងពីចំណូលចិត្ត
mn_mn: Дуртай хэсгээс сануулга(алерт) өгөх
ms: Makluman awal daripada kegemaran
my_mm: အနှစ်သက်ဆုံးများမှ အလိုအလျောက်အသိပေးချက်များ
pt_pt: Push-notificações de selecionado

# Получать уведомления с рекомендациями
source: Get alerts with tips
ar: استقبال التنبيهات مع التوصيات
fa: هشدارها به همراه نکات لازم دریافت کنید
it: Ricevi notifiche con consigli
km: ទទួលបានការជូនដំណឹងជាមួយនឹងគន្លឹះ
mn_mn: Типүүдээс сануулга(алерт) авах
ms: Dapatkan makluman dengan petua
my_mm: အကြံပြုချက်များဖြင့် အသိပေးချက်ကိုရယူပါ
pt_pt: Receber notificações com recomendações

# Оформление
source: Appearance
ar: الشكل
fa: ظاهر
it: Registrazione
km: រូបរាង
mn_mn: Харагдах байдал
ms: Tema
my_mm: ပုံစံ
pt_pt: Personalização

# Системное
source: Default
ar: الإفتراضي
fa: حالت خودکار
it: Sistemico
km: លំនាំដើម
mn_mn: Стандарт
my_mm: ပုံသေ
pt_pt: De sistema

# Светлое
source: Light
ar: فاتح
fa: روشن
it: Leggero
km: ពន្លឺ
mn_mn: Тод
ms: Terang
my_mm: အလင်း
pt_pt: Claro

# Тёмное
source: Dark
ar: داكن
fa: تاریک
it: Buio
km: ងងឹត
mn_mn: Харанхуй
ms: Gelap
my_mm: အမှောင်
pt_pt: Escuro

# Подсказки
source: Hints
ar: التلميحات
fa: راهنمایی ها
it: Suggerimenti
km: ព័ត៌មានជំនួយ
mn_mn: Санамж
ms: Petunjuk
my_mm: အရိပ်အမြွတ်များ
pt_pt: Dicas

# Язык
source: Language
ar: اللغة
fa: زبان
it: Lingua
km: ភាសា
mn_mn: Хэл
ms: Bahasa
my_mm: ဘာသာစကား
pt_pt: Idioma

# Ошибка загрузки. Проверьте подключение к сети.
source: Download error. Check your Internet connection
ar: خطأ في التنزيل. تحقق من اتصالك بالإنترنت
fa: نرم افزار بررسی خطای اتصال اینترنت خود را ذخیره کنید
it: Errore di caricamento. Controlla la tua connessione di rete.
km: កំហុសក្នុងការទាញយក។ ពិនិត្យការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក។
mn_mn: Таталтанд алдаа гарлаа. Интернет холболтоо шалгана уу.
ms: Muat turun gagal. Semak sambungan Internet anda
my_mm: ဒေါင်းလုဒ်ပြုလုပ်မရပါ၊ အင်တာနက်ချိတ်ဆက်မှုကို စစ်ဆေးပါ
pt_pt: Erro de carregamento. Verifique ligação à rede.

# Повторить попытку
source: Try again
ar: حاول مرة أخري
fa: بار دیگر امتحان کنید
it: Per riprovare
km: ព្យាយាម​ម្តង​ទៀត
mn_mn: Дахин оролдох
ms: Cuba lagi
my_mm: နောက်တစ်ကြိမ် ကြိုးစားပါ
pt_pt: Repetir a tentativa

# 1 минута
source: 1 minute
ar: 1 دقيقة
fa: 1 دقیقه
it: 1 minuto
km: 1 នាទី
mn_mn: 1 минут
ms: 1 minit
my_mm: 1 မိနစ်
pt_pt: 1 minuto

# 5 минут
source: 5 minutes
ar: 5 دقيقة
fa: 5 دقیقه
it: 5 minuti
km: 5 នាទី
mn_mn: 5 минут
ms: 5 minit
my_mm: 5 မိနစ်
pt_pt: 5 minutos

# минуту
source: minutes
ar: دقيقة
fa: دقیقه
it: minuto
km: នាទី
mn_mn: минут
ms: minit
my_mm: မိနစ်
pt_pt: minuto

# минуты
source: minutes
ar: دقيقة
fa: دقیقه
it: minuti
km: នាទី
mn_mn: минут
ms: minit
my_mm: မိနစ်
pt_pt: minutos

# минута
source: minutes
ar: دقيقة
fa: دقیقه
km: នាទី
mn_mn: минут
ms: minit
my_mm: မိနစ်

# минут
source: minutes
ar: دقيقة
fa: دقیقه
it: minuti
mn_mn: минут
ms: minit
my_mm: မိနစ်
pt_pt: minutos

# 15 минут
source: 15 minutes
ar: 15 دقيقة
fa: 15 دقیقه
it: 15 minuti
km: 15 នាទី
mn_mn: 15 минут
ms: 15 minit
my_mm: 15 မိနစ်
pt_pt: 15 minutos

# Включить
source: Turn on
ar: افتح
fa: روشن کردن
it: Accendere
km: បើក
mn_mn: Асаах
ms: Aktifkan
my_mm: ဖွင့်သည်
pt_pt: Ativar

# Выключить
source: Turn off
ar: اغلق
fa: خاموش کردن
it: Spegni
km: បិទ
mn_mn: Унтраах
ms: Matikan
my_mm: ပိတ်သည်
pt_pt: Desativar

# Больше минуты
source: More than 1 minute
ar: أكثر من دقيقة
fa: بیش از ۱ دقیقه
it: Più di un minuto
km: ច្រើនជាង 1 នាទី។
mn_mn: 1 минутаас их
ms: Lebih dari 1 minit
my_mm: 1 မိနစ်ကျော်
pt_pt: Mais dum minuto

# Новый сигнал
source: New Signal
ar: إشارة جديدة
it: Nuovo segnale
mn_mn: Шинэ сигнал

# Push-уведомления
source: Push notifications
ar: إشعارات تنبيه
fa: پیام هشدار
it: Messaggistica
km: ជំរុញ​ឱ្យ​មាន​ការ​ជូន​ដំណឹង
mn_mn: Push-Мэдэгдлүүд
ms: Mendapat notifikasi
pt_pt: Notificações Push

# Получайте своевременные сигналы от избранных торговых инструментов
source: Receive timely signals from your favorite trading instruments
ar: تلقَّ إشارات من أدوات التداول المفضلة لديك في الوقت المناسب
fa: سیگنال های به موقع را بر روی ابزارهای معاملااتی محبوب خود دریافت کنید
it: Riceva i segnali tempestivi da strumenti di trading selezionati
km: ទទួលបានសញ្ញាទាន់ពេលវេលាពីឧបករណ៍ជួញដូរដែលអ្នកចូលចិត្ត
mn_mn: Өөрийн дуртай арилжааны хэрэгслүүдийн сигналыг цаг тухайд хүлээн авах
ms: Terima isyarat tepat pada masanya daripada instrumen perdagangan kegemaran anda
pt_pt: Receba sinais oportunos dos instrumentos eleitos de trading

# Включить уведомления
source: Turn on notifications
ar: تمكين الإشعارات
fa: فعال کردن پیام هشدار
it: Attivare le notifiche
km: បើកការជូនដំណឹង
mn_mn: Мэдэгдлүүд асаах
ms: Pasang notifikasi
pt_pt: Ativar notificações

# Отмена
source: Cancel
ar: إلغاء
fa: لغو کردن
it: Annullamento
km: បោះបង់
mn_mn: Цуцлах
ms: Batal
pt_pt: Cancelar

# Сбросить всё
source: Reset all
ar: إعادة تعيين الكل
fa: راه اندازی مجدد همه
it: Azzerare tutto
km: កំណត់ឡើងវិញទាំងអស់។
mn_mn: Бүгдийг дахин тохируулах
ms: Tetapkan semula semua
pt_pt: Reiniciar tudo

# Ошибка загрузки. Проверьте подключение к сети.
source: Download error. Check your Internet connection.
ar: خطأ في التحميل. تحقق من اتصالك بالانترنت.
fa: خطای ذخیره سازی (دانلود). لطفا اتصال اینترنت خود را بررسی کنید
it: Errore di caricamento. Controlli la connessione di rete.
km: កំហុសក្នុងការទាញយក។ ពិនិត្យការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក។
mn_mn: Татахад алдаа гарлаа. Интернет холболтоо шалгана уу.
ms: Muat turun tidak berjaya. Semak sambungan Internet anda.
pt_pt: Erro de carregamento. Verifique a conexão à rede.

# Обновить
source: Refresh
ar: تحديث
fa: بارگذاری مجدد صفحه
it: Aggiornare
km: ធ្វើ​ឱ្យ​ស្រស់
mn_mn: Дахин уншуулах
ms: Buka semula
pt_pt: Reiniciar

# добавлено в избранное
source: added to favorites
ar: تمت الإضافة إلى المفضلة
fa: به بخش علاقمندی ها اضافه شد
it: Aggiunto ai Preferiti
km: បន្ថែមទៅចំណូលចិត្ត
mn_mn: Дуртай хэсэгт нэмэгдлээ
ms: tambah kepada kegemaran
pt_pt: adicionado ao eleito

# Найти торговый инструмент
source: Search for a trading instrument
ar: البحث عن أداة تداول
fa: جستجوی ابزار معاملاتی
it: Trovare uno strumento di trading
km: ស្វែងរកឧបករណ៍ជួញដូរ
mn_mn: Арилжааны хэрэгсэл хайх
ms: Cari instrumen perdagangan
pt_pt: Encontrar instrumento de trading

# Здесь ещё нет сигналов
source: No signals here yet
ar: لا توجد إشارات هنا حتى الآن
fa: در اینجا هنوز سیگنالی به وجود نیامده است
it: Non ci sono ancora segnali qui
km: មិនមានសញ្ញានៅទីនេះនៅឡើយទេ
mn_mn: Одоогоор сигнал байхгүй байна
ms: Tiada isyarat lagi
pt_pt: Aqui ainda não há sinais

source: To start trading, click on "Activate real trading" on the "More" screen
fa: برای شروع معامله، بر روی گزینه ی ''فعال سازی معامله ی واقعی'' در قسمت ''بیشتر'' کلیک کنید
it: Per iniziare a fare trading, nella schermata "Altro", faccia clic sul pulsante "Abilita trading dal vivo".
km: ដើម្បីចាប់ផ្តើមការជួញដូរសូមចុចលើ "ធ្វើឱ្យការជួញដូរពិតប្រាកដ" នៅលើអេក្រង់ "ច្រើនទៀត"
mn_mn: Арилжаа эхлүүлэхийн тулд "Дэлгэрэнгүй" хэсэгт "Бодит арилжаа идэвхжүүлэх" дээр дарна уу
ms: Untuk memulakan perdagangan, klik pada "Aktifkan perdagangan sebenar" pada skrin "Lagi".
pt_pt: Para começar trading, no campo "Mais" clique no botão "Ativar trading real"

source: To start copy trading, click on "Activate real trading" on the "More" screen
fa: برای شروع معامله ی کپی بر روی گزینه ی ''فعال سازی معامله ی واقعی'' در قسمت ''بیشتر'' کلیک کنید.
it: Per iniziare a copiare, nella schermata "Altro", faiccia clic sul pulsante "Abilita trading dal vivo".
km: ដើម្បីចាប់ផ្តើមការជួញដូរចម្លងសូមចុចលើ "ធ្វើឱ្យការជួញដូរពិតប្រាកដ" នៅលើអេក្រង់ "ច្រើនទៀត" ។
mn_mn: Копи арилжаа эхлүүлэхийн тулд "Дэлгэрэнгүй" хэсэгт "Бодит арилжаа идэвхжүүлэх" дээр дарна уу.
ms: Untuk memulakan perdagangan salinan, klik pada "Aktifkan perdagangan sebenar" pada skrin "Lagi".
pt_pt: Para começar a copiar, no campo "Mais" clique no botão "Ativar trading real"

# Рынок открыт
source: Market is open
ar: السوق مفتوح
fa: بازار باز است
it: Il mercato è aperto
km: ទីផ្សារបើកចំហ
mn_mn: Зах зээл нээлттэй
ms: Pasaran dibuka
pt_pt: Mercado está aberto

# Информация
source: Information
ar: المعلومات
fa: اطلاعات
it: Informazioni
km: ព័ត៌មាន
mn_mn: Мэдээлэл
ms: Maklumat
pt_pt: Informação

# Автообновление сигналов
source: Autoupdate of signals
ar: التحديث التلقائي للإشارات
fa: به روز رسانی خودکار سیگنال ها
it: Aggiornamento automatico dei signali
km: ការធ្វើបច្ចុប្បន្នភាពដោយស្វ័យប្រវត្តិនៃសញ្ញា
mn_mn: Сигнал автоматаар шинэчлэх
ms: Kemas kini isyarat secara automatik
pt_pt: Auto-atualização dos sinais

# По запросу ничего не найдено
source: No results found
ar: لم يتم العثور على نتائج
fa: نتیجه ای یافت نشد
it: La ricerca non ha trovato un prodotto corrispondente
km: រកមិនឃើញលទ្ធផលទេ។
mn_mn: Үр дүн олдсонгүй
ms: Tiada keputusan dijumpai
pt_pt: Não foi encontrado nada pela solicitude

# Удалено из избранного
source: Removed from Favorites
ar: تمت الإزالة من المفضلة
fa: از بخش علاقمندی ها حذف شد
it: Rimosso dai Preferiti
km: បានដកចេញពីចំណូលចិត្ត
mn_mn: Дуртай хэсгээс хасагдлаа
ms: Buang dari Kegemaran
pt_pt: Eliminado do eleito
